
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "Über Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Öffnen …";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Schließen";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Drucken …";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Ablage";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hilfe";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Skim Hilfe";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Benutzte Dokumente";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Benutzte Dokumente";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Menü löschen";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Einstellungen …";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "Skim ausblenden";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "Skim beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Andere verbergen";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Alle zeigen";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "PDF durchsuchen";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Kopieren";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Auswahl suchen";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Weitersuchen";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Suchen";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "Rechtschreibung";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "Rechtschreibung";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "Rechtschreibung …";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "Rechtschreibprüfung";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "Während der Texteingabe prüfen";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "Zoomen";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "Ansicht";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "Ansicht";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"227.title" = "Symbolleiste ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "Symbolleiste anpassen …";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "Werkzeuge";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "Werkzeuge";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "Werkzeug zum Blättern";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "Werkzeug für Text";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "Lupe";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "Gehe zu";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "Gehe zu";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "Nächste Seite";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "Vorherige Seite";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "Zurück";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "Weiter";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "Ganzer Bildschirm";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "Präsentation";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "Gehe zu Seite …";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "Informationen";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "Links drehen";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "Rechts drehen";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "Seite nach links drehen";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "Seite nach rechts drehen";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "Sichern";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "Sichern unter …";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "Wiederherstellen";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "Farben einblenden";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "Exportieren …";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"516.title" = "Notizen importieren …";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"521.title" = "Inhaltsübersicht ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"522.title" = "Notizübersicht ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "Miniaturen";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "Inhaltsverzeichnis";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "Notizen";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "Schnappschüsse";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "Nach Updates suchen …";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "Schnappschuss anlegen";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "An PDF anpassen";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"667.title" = "Kennwort …";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "Notizen";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "Notizen";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "Neue Textanmerkung";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "Neue fixierte Notiz";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "Neuer Kreis";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "Neues Rechteck";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "Neue Hervorhebung";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "Notiz bearbeiten";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "Neu aus Zwischenablage";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "Neue Durchstreichung";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "Neue Unterstreichung";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "Lesezeichen";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "Lesezeichen";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "Lesezeichen hinzufügen";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "Lesezeichen bearbeiten …";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"716.title" = "Leseleiste ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "Versionsinformationen zeigen";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "Suchen…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "Neue Linie";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "Werkzeug zum Auswählen";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "Art der Notiz";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "Art der Notiz";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "Textanmerkung";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "Fixierte Notiz";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "Kreis";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "Rechteck";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "Hervorheben";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "Unterstreichen";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "Durchstreichen";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "Linie";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Skim Web Site …";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "Werkzeug zum Anmerken";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "Seite beschneiden";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "Beschneiden";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "Inhalt auswählen";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "Automatisch beschneiden";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "Notizen verbergen";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "Automatisch beschneiden";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "Linien einblenden";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"794.title" = "PDF Fenster teilen/zusammenführen";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"798.title" = "Einstellungen für Präsentation …";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "Sprachausgabe";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "Sprachausgabe";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "Sprachausgabe starten";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "Sprachausgabe stoppen";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "Downloads";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "Nichts auswählen";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Skim Wiki …";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"868.title" = "Statusleiste ein-/ausblenden";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"875.title" = "PDF-Darstellung";

/* Class = "NSMenu"; title = "PDF Display"; ObjectID = "876"; */
"876.title" = "PDF-Darstellung";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "Seitenumbrüche";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "Medienrahmen";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "Buchmodus";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "Maskenrahmen";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"884.title" = "Einzelseiten";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"886.title" = "Aktuelle Ansicht als Standard sichern";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "Größe automatisch anpassen";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "Originalgröße";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "Technische Größe";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "Größe anpassen";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "Vergrößern";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "Verkleinern";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "Auswahl zoomen";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "Erste";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "Letzte";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"918.title" = "Art der Notizen einblenden";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "Notizen konvertieren …";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "Gehe zu markierter Seite";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "Seite markieren";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "Höhe anpassen";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "Einfügen und Stil anpassen";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"957.title" = "Sitzungslesezeichen hinzufügen";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"961.title" = "Lesezeichen für Einrichtung hinzufügen";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"964.title" = "Freihand";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"970.title" = "Schrift";

/* Class = "NSMenu"; title = "Font"; ObjectID = "971"; */
"971.title" = "Schrift";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"972.title" = "Schriften einblenden";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"973.title" = "Fett";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"974.title" = "Kursiv";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "975"; */
"975.title" = "Unterstreichen";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"977.title" = "Größer";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"978.title" = "Kleiner";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"980.title" = "Unterschneiden";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"981.title" = "Ligatur";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"982.title" = "Schriftlinie";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"986.title" = "Stil kopieren";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"987.title" = "Stil einsetzen";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "988"; */
"988.title" = "Schriftlinie";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"989.title" = "Normal";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"990.title" = "Hochgestellt";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"991.title" = "Tiefgestellt";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"992.title" = "Höher";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"993.title" = "Niedriger";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "994"; */
"994.title" = "Ligatur";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "995"; */
"995.title" = "Normal";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"996.title" = "Nicht verwenden";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"997.title" = "Alle verwenden";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "998"; */
"998.title" = "Unterschneiden";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999"; */
"999.title" = "Normal";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000"; */
"1000.title" = "Nicht verwenden";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"1001.title" = "Enger";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"1002.title" = "Weiter";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"1037.title" = "Einzelseiten, kontinuierlich";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"1039.title" = "Doppelseiten";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"1043.title" = "Doppelseiten, kontinuierlich";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"1049.title" = "Linksbündig";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"1050.title" = "Zentriert";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"1052.title" = "Rechtsbündig";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"0Ph-PK-rM9.title" = "1";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"0x4-dR-77N.title" = "Schrittmachergeschwindigkeit";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"1FC-d2-8KS.title" = "Schrittmacher starten";

/* Class = "NSMenuItem"; title = "Reset Crop"; ObjectID = "3CO-Cw-8Fj"; */
"3CO-Cw-8Fj.title" = "Beschneidung zurücksetzen";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"6cj-Yc-0uC.title" = "Notizen Spalten";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"8Or-Ie-PCq.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"AHB-BP-8zE.title" = "3";

/* Class = "NSMenuItem"; title = "Horizontal Continuous"; ObjectID = "AP8-7f-7ew"; */
"AP8-7f-7ew.title" = "Horizontal, kontinuierlich";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"BqJ-CD-FTu.title" = "Art der Notizen";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"CBW-F8-shX.title" = "Teilen";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"EBI-Vr-XXA.title" = "URL Kopieren";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"FyF-XN-fE5.title" = "Rechts nach links";

/* Class = "NSMenu"; title = "Pacer Speed"; ObjectID = "Isc-ao-HG9"; */
"Isc-ao-HG9.title" = "Schrittmachergeschwindigkeit";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"IuH-fx-O2b.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"JeZ-ye-h8I.title" = "7";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"TjV-lD-8kb.title" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"UXf-Vi-CQd.title" = "5";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"XiM-be-8EU.title" = "Überblick ein-/ausblenden";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"eFH-bz-a1e.title" = "6";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"j5j-HG-spc.title" = "2";

/* Class = "NSMenuItem"; title = "Notes Columns"; ObjectID = "nDJ-uN-pZt"; */
"nDJ-uN-pZt.title" = "Notizen Spalten";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"oJx-hl-alQ.title" = "4";

/* Class = "NSMenuItem"; title = "Note Types"; ObjectID = "pmO-YO-lgm"; */
"pmO-YO-lgm.title" = "Art der Notizen";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"raF-vU-PBC.title" = "Schneller";

/* Class = "NSMenu"; title = "Share"; ObjectID = "tNw-MC-SQs"; */
"tNw-MC-SQs.title" = "Teilen";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"v0G-7N-SA1.title" = "Langsamer";

/* Class = "NSMenuItem"; title = "Filter"; ObjectID = "xaO-n6-VVH"; */
"xaO-n6-VVH.title" = "Filtern";
